import React from "react";
const Menu = () =>{
    return(
        <div className="menu-container">
            <div className="about-menu">
                <h1>የ ጾም መገብ</h1>
                <ol>
                    <li>መሲር............. 50 ቢር</li>
                    <li>ጎመን.............  20 ቢር</li>
                    <li>ደኢች ............  60 ቢር</li>
                    <li>የጾም ተቢስ......... 100 ቢር</li>
                    <li>ፓስታ............. 50 ቢር</li>
                    <li>መኮረኒ............ 30 ቢር</li>
                    <li>ሚሰር............ 80 ቢር</li>
                    <li>ከክ...............80 ቢር</li>
                    <li>ስሂሮ..............።50 ቢር</li>
                </ol>
                <h1>የ ፈሲክ መገብ</h1>
                <ol>
                    <li>ዶሮ ወጥ........... 200 ቢር</li>
                    <li>ቲብስ................100 ቢር</li>
                    <li>ክዋንታ...............180 ቢር</li>
                    <li>ከትፎ................ 500 ቢር</li>
                    <li>መንችሀጥ............... 300 ቢር</li>
                    <li>ከከል.................700 ቢር</li>
                    <li>ደኒችህ በሲጋ...........500  ቢር</li>
                    <li>ቦዘና ስሂሮ............ 100 ቢር</li>
                    <li>ጎመን በሲጋ............. 200 ቢር</li>
                </ol>
                
            </div>
            <div>
                <h1>ባሂላዊ መተት</h1>
                <ol>
                <li>ተላ..........100 ቢር</li>
                <li>ተጂ.......... 100 ቢርር</li>
                <li>ኪኒቶ.......... 50</li>
                <li>ቡና............. 50</li>
                <li></li>
                </ol>
                
                
            </div>
        </div>
    )
}
export default Menu;